INSERT INTO `sight_name` (`id`, `name`, `sight_type_id`, `coordinates_x`, `coordinates_y`) VALUES 
(1263,'Дельфинарий Коктебель',10,'35.25941848754883','44.96497252518921'),
(1264,'Театр морских животных Акватория',10,'34.122676849365234','44.485315855656765'),
(1265,'Дельфинарий в Арт-бухте',10,'33.52129340171814','44.61481987644848'),
(1266,'Дельфинарий Карадагский',10,'35.20174026489258','44.91204597079483'),
(1267,'Новый дельфинарий в Евпатории',10,'33.362324237823486','45.18426010724847'),
(1268,'Дельфинарий Ялтинский (не работает?)',10,'34.1919207572937','44.50308637266465'),
(1269,'Дельфинарий В Казачьей бухте',10,'33.40242862701416','44.581328468017105'),
(1270,'Дельфинарий Nemo в Феодосии',10,'35.42470693588257','45.086263181311615'),
(1271,'Дельфинарий Nemo в Судаке',10,'34.98100519180298','44.8500274926005'),
(1272,'Дельфинарий «Акварель»',10,'34.41347122192383','44.676221515340046');