INSERT INTO `sight_name` (`id`, `name`, `sight_type_id`, `coordinates_x`, `coordinates_y`) VALUES 
(325,'Ялтинский зоопарк и аквариум Сказка',13,'34.118143916130066','44.49544540785849'),
(326,'Зоопарк Страусиная ферма',13,'34.21786308288574','44.925219513380334'),
(327,'Евпаторийский динопарк',13,'33.3709716796875','45.18946252275533'),
(328,'Зоопарк "Чудо-ослик" (ферма)',13,'33.78721833229065','44.627183287152235'),
(329,'Зоопарк при "Рыбацкой деревне"',13,'34.07765865325928','44.98735422048533'),
(330,'Зоопарк Симферопольский',13,'34.10948038101196','44.95482996021604'),
(331,'Террариум Севастопольский',13,'33.523889780044556','44.59474568365423'),
(332,'Сафари-парк "Тайган"',13,'34.563610553741455','45.036185635740416'),
(333,'Парк птиц',13,'34.253783226013184','44.823399414993624'),
(334,'Ялтинский крокодиляриум',13,'34.17091369628906','44.49697980312219'),
(335,'Сафари Ранч и экопарк "Козья Балка"',13,'35.14474868774414','45.0202164744102');