INSERT INTO `sight_name` (`id`, `name`, `sight_type_id`, `coordinates_x`, `coordinates_y`) VALUES 
(264,'Канатка «Мисхор — Ай-Петри»',14,'34.07055616378784','44.425658586581825'),
(265,'Канатка «Ялта — Горка» (холм Дарсан)',14,'34.160603284835815','44.49878964887725'),
(266,'Поселковый трамвай',14,'33.22733402252197','45.19098988585232'),
(267,'Троллейбусная система Крыма',14,'34.10499572753906','44.96370480261884'),
(268,'Трансформаторная подстанция 1914 г.',14,'34.095726013183594','44.94863801481643'),
(269,'Памятник троллейбусу',14,'34.34394031763077','44.75650111777902'),
(270,'Музей-клуб «Колесо и мотор»',14,'33.507957458496094','44.58488937497103');