INSERT INTO `sight_name` (`id`, `name`, `sight_type_id`, `coordinates_x`, `coordinates_y`) VALUES 
(1273,'Неаполь скифский',25,'34.11973714828491','44.94018232999645'),
(1274,'Башня Чобан-Куле',25,'34.74606513977051','44.81103219621098'),
(1275,'Кутлакская крепость (руины)',25,'34.881720542907715','44.82325863389118'),
(1276,'Городище Калос-Лимен',25,'32.71298289299011','45.51672229289039'),
(1277,'Древнее городище Мирмекий',25,'36.52037858963013','45.352590084209396'),
(1278,'Городище Тиритака',25,'36.407039165496826','45.2771551511719'),
(1279,'Городище Нимфей',25,'36.41736030578613','45.23654995890653'),
(1280,'Античное городище Китей',25,'36.42525672912598','45.079475576140716'),
(1281,'Скифское городище Ак-Кая',25,'34.60218071937561','45.12576072815399');