INSERT INTO `sight_name` (`id`, `name`, `sight_type_id`, `coordinates_x`, `coordinates_y`) VALUES 
(1602,'Водопад Суаткан',26,'33.84660243988037','44.55078435456551'),
(1603,'Ускутские водопады',26,'34.67851638793945','44.88608510416675'),
(1604,'Черемисовские водопады',26,'34.70254898071289','44.93418248087226'),
(1605,'Водопады Головкинского',26,'34.305195808410645','44.682416080237665'),
(1606,'Каньон Узунджи',26,'33.897714614868164','44.49215837539017'),
(1607,'Аянский источник',26,'34.29159164428711','44.826496512269244'),
(1608,'Северо-Крымский канал',26,'33.696441650390625','46.120428853719496');