INSERT INTO `sight_name` (`id`, `name`, `sight_type_id`, `coordinates_x`, `coordinates_y`) VALUES 
(291,'Аквапарк "Голубой залив"',6,'33.98397445678711','44.40138002095667'),
(292,'Аквапарк "Зурбаган"',6,'33.459205627441406','44.60728904793645'),
(293,'Аквапарк "Банановая Республика"',6,'33.49374711513519','45.15210498625109'),
(294,'Аквапарк Коктебель',6,'35.25556147098541','44.96663874068874'),
(295,'Аквапарк Миндальная роща',6,'34.408058524131775','44.660777992966004'),
(296,'Аквапарк Судак',6,'34.984105825424194','44.83853328053295');